{
  "success":"true",
  "data":[{
    "title":"如何看待农村越来越多的单身男青年找不到对象",
    "headPic":"https://upload.jianshu.io/users/upload_avatars/10706267/b6eda49d-24a8-4e79-9fc4-f27b91c024a5.jpg?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96",
    "name":"智慧同同",
    "browse":"13.2",
    "time":"2019.02.23 11:04",
    "words":"字数 1192",
    "read":"阅读 2382",
    "comment":"评论 14",
    "like":"喜欢 52",
    "content":"<img src='https://timgsa.baidu.com/timg?image&quality=80&size=b9999_10000&sec=1565974828564&di=fbb74c70923da585f05834616bbe4435&imgtype=0&src=http%3A%2F%2Fwww.cnr.cn%2Fsxpd%2Fws%2F20180703%2FW020180703575405125007.jpg' alt='' /><p>过年回家难得几个发小能有时间聚聚，可是发现还是单身的好多，都30好几的人了，连媳妇都没有，别人孩子都能打酱油了，不管走到哪里，清一色的都是问有没有对象啦，啥时候结婚啦，年龄不小啦不要挑剔啦等等。回到家里也不清净，父母也一直在唠叨，都30好几了不要挑剔了，你看这附近一百米以内单身的就十几个，现在找个女生的资源都困难，就不要挑剔了，给你安排那么多相亲倒是找个差不多的就行了，再挑就只能一辈子单身了。</p><p>确实，年龄大了，成家就成了心头病了，发现身边年龄大的单身的还是很多，尤其是男的多，老妈到处找人问有没有女生介绍，可是媒人大多是摇头说不好找了，为什么现在农村单身的男青年不好找对象了呢？</p><p>1、家里穷没办法<p/><p>穷这个是没办法改变的了，有时候不是不努力，而且努力了也未必能改变。现在女生谁不想嫁个条件好的，没有几个到相亲了还愿意找那些条件差的，当然自身条件差的除外。一般正常条件不是太差的女生都要求找个条件好的。所以穷人不好找对象这是肯定的，但也不是绝对的。</p><p>2、自身原因<p/><p>我妈经常就说我，你们这些大学毕业的还不如人家小学毕业的呢，人家老婆换了一个又一个，你们一个都找不到，太没用了。确实读了大学之后有些开始有点小清高的了，对于自己的对象总是抱着宁缺毋滥的态度。最关键的就是这些书呆子的，平时就是宅在家里，追女生胆子又小，不会说话哄女孩子开心，情商实在低的没办法。追个女生人家还没答应你就考虑那么多以后生活，顾虑特别多，总想对人家负责的。看看别人三言两语的先把女生哄上床再说，想那么多干什么。还不如来点实际的，生米煮成熟饭事情不就解决了。就这种书呆子的想那么多耽误事情。</p><p>3、顾虑多<p/><p>30多岁不想20多岁那么冲动了，很多要考虑未来的生活，找对象也不是没要求的，而是要求更多了。以前两个人一起觉得开心就行了，现在相亲还是顾虑对方的家庭、收入、工作等等问题。我相亲了这么多次，好几次是因为对方的家庭原因拒绝的，比如有个女生要求以后要照顾她父母孩子要留一个她家姓等等实际问题的。不是两个人一起觉得开心就行这么简单，结婚是两个家庭甚至两个家族的事情了。</p><p>4、时间有限<p/><p>30几岁的人了，已经不在有人允许你不挣钱了，20多岁可以说为了梦想啃馒头过日子都可以，可是30多岁必须考虑挣钱，因为要买房、养家都要不少的钱。更多的时间和精力都在忙着挣钱，真没有太多的时间和精力去追求女生，最好就是相亲两个小时就直接领证的，简单粗暴。没有人还有那么多时间精力去约会去看电影吃饭等等的。为了挣钱大家都忙，而且钱根本不够用都舍不得花呢。</p><p>5、观念不同了<p/><p>现在很多女生都在外面大城市上班，更多的也都希望留在外面，根本不会回到农村这小山沟的地方，而且回来也生存不了。在外面见过更多的城市生活之后对于物质的要求也会更多，很多女生都要求有房的，至少市区的房子，农村的房子根本没人看的上。很多在外面工作的都不愿意回来，所以会看到大城市剩女很多，农村的找不到对象的很多。</p>"
  },{
    "title":"历史上真正的陈真，没有为师报仇，逃到东北，当上张学良武术老师",
    "headPic":"https://upload.jianshu.io/users/upload_avatars/15874461/7783e4ec-3fa2-4269-8da7-6522ee04d708.png?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96",
    "name":"文史知识",
    "browse":"0.5",
    "time":"2019.03.18 09:08",
    "words":"字数 949",
    "read":"阅读 2382",
    "comment":"评论 14",
    "like":"喜欢 52",
    "content":"<p>如果说近代的武林高手，大家一定会想到霍元甲和陈真，霍元甲继承迷踪拳，多次打败美国、英国高手，还连续击败十多个日本柔道高手，被日本人下毒致死；陈真查明师父死因后，为师报仇，最终隐居菲律宾。这一对师徒，都是爱国人士，武艺也十分高强，只不过，霍元甲是真实人物，而陈真是影视剧虚构的，陈真的原型就是霍元甲大徒弟刘振声。</p><img src='https://timgsa.baidu.com/timg?image&quality=80&size=b9999_10000&sec=1565975263123&di=f14efe3cfcc1ba1f64babb8cb4f771b1&imgtype=0&src=http%3A%2F%2Fn.sinaimg.cn%2Fsinacn%2Fw639h419%2F20180309%2F26ef-fxpwyhw3986492.jpg' alt='' /><p>刘振声身世很坎坷，幼年父亲去世，随母亲改嫁到天津，长大后，在继父的推荐下，刘振声被霍元甲收为弟子。刘振声天资聪颖，学武大有长进，十分受霍元甲喜爱。为了这个徒弟，霍元甲竟然破了“传内不传外”的家规，把迷踪拳传给刘振声。得到师父真传后，刘振声努力练功，很快就小有名气，江湖人称“闪电手飞燕子刘”。霍元甲四处闯荡，都要带着这个徒弟，连挑战洋人大力士奥皮音，都是刘振声陪同的。不幸的是，霍元甲被日本人记恨，下毒药毒死，刘振声作为大徒弟，暂时接管了精武门。</p><p>不过，刘振声因为师父之死打击巨大，也不喜欢出风头，不久就跑到东北，出家为僧。为了避免不必要的麻烦，刘振声改名刘庆顺，从此在江湖上销声匿迹。虽然当了和尚，可是战乱年代，寺庙里也是有一顿没一顿的，无奈之下，刘振声又出家还俗，到社会上讨生活。所幸的是，练了十几年的拳脚功夫还没丢，刘振声进入社会后，很快被奉天首富杜惠林看重，当上杜惠林的保镖头子。</p><p>刘振声为人正直、真诚、忠肝义胆，很得杜惠林的器重，甚至把自己的当铺、酒楼送给他。不过刘振声生性简朴，看不惯杜惠林的奢侈生活，坚决辞职，在沈阳北门开设“三光门武术馆”。当时东北是张作霖的天下，张正好要给儿子张学良找一个武术老师，在杜惠林的推荐下，高薪聘请了刘振声。传授武艺的几年间，刘振声和张学良朝夕相处，很快就成为了好朋友。</p><p>张作霖在皇姑屯被炸死后，张学良却从关东退守，向日本妥协。刘振声因为师父之仇，对日本人恨之入骨，如今见学生如此窝囊，甚为不满。撤军途中，刘振声不辞而别，在滦县境内跳下火车，投奔年迈的继父。逃回天津后，精武门的弟子曾经来找刘振声，想让他出面主持大局，可是刘振声不愿再出风头，也就没有同意。</p><p>晚年，刘振声继承霍家拳法，独创了“永乐派三光门”，各种枪法都达到了出神入化的地步，可刘振声从来不声张，淡泊名利，甘于平淡。1960年，刘振声去世，只留下宝刀一口、佛珠一串、张学良的请帖一封，别无长物。</p>"
  },{
    "title":"不要去撩一个不换微信头像的女人",
    "headPic":"https://upload.jianshu.io/users/upload_avatars/2100084/e89449f9-fc51-4a68-9a56-107cc373f0db.jpg?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96",
    "name":"南方姑娘谭檬",
    "browse":"65.9",
    "time":"2019.03.06 20:17",
    "words":"字数 1749",
    "read":"阅读 9580",
    "comment":"评论 21",
    "like":"喜欢 248",
    "content":"<p>最近有一句很火的话叫做，不要去撩一个不换微信头像的女人。为什么不能去撩这样的女人呢，因为这样的女人，对待感情，很专一，她从来都不会去和谁聊骚，只会把她的真心，留给她喜欢的人。她有着十分成熟的内心，相对稳定的生活，和固有的交际圈，通常不会去添加陌生人，就算因为某些原因，加了一些不太相熟的人，她也并不会去和这些人闲聊。</p><img src='https://timgsa.baidu.com/timg?image&quality=80&size=b9999_10000&sec=1565976113947&di=dfcde66f198560947c2960e688014b79&imgtype=0&src=http%3A%2F%2Fn.sinaimg.cn%2Ffront%2F494%2Fw699h595%2F20181204%2FYmcW-hphsupy0402391.jpg' alt='' /><p>或许是懒得去跟谁，聊一些毫无意义的话题，或许是出于理性，让她本能地拒绝。反正一旦让她发现谁想撩她，比如都不认识她，就说喜欢她，一点都不熟悉，就问她约吗，她有的从来都不是心动，只会直截了当地，送他进黑名单。基本不换微信头像的女人，纵使你再阅人无数，手段再高明，多么地不露痕迹，你也撩不到她，因为她根本就不会，给你任何的机会。</p><p>她有着一颗比较孤傲的心，对待爱情，她从不接受谁的虚情假意，她想要的，是唯一契合灵魂，一个真正爱她的男人。对于她自己爱，也爱她的男人，她会愿意为他赴汤蹈火，不管做什么，都在所不辞。而对于她根本就不爱，甚至只是想撩她的男人，她总是万分高冷，毫不客气，不留任何的情面。这样的女人，她总是爱的很分明，爱就是爱，不爱就是不爱，不会拖着谁，也不会去耽误谁。</p><p>那些她不爱的人，她刚开始的时候不爱，那么不管时间过去多久，也依旧不会爱。让她钟情的人，她不会去玩什么欲擒故纵，会直接就承认，自己的爱意。她不容易喜欢上谁，但是一旦喜欢上了，就会把那个人当作自己的唯一，不会轻易改变自己的心意。不换微信头像的女人，她内心笃定。不换微信头像的女人，她对待感情非常认真。不换微信头像的女人，大都是一些十分靠谱的女人。不要去撩一个不换微信头像的女人，因为你撩不到。她想要的，不是被很多人撩，而只是被一个人宠，一个人懂，一个人非她不可。</p>"
  },{
    "title":"阿里做了5年招聘，给求职者10条建议",
    "headPic":"https://upload.jianshu.io/users/upload_avatars/15233518/fbf92aee-39f5-4baf-894c-1cd0855aa14a?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96",
    "name":"Android进阶开发",
    "browse":"30.9",
    "time":"2019.03.06 20:17",
    "words":"字数 1749",
    "read":"阅读 9580",
    "comment":"评论 21",
    "like":"喜欢 248",
    "content":"<img src='https://timgsa.baidu.com/timg?image&quality=80&size=b9999_10000&sec=1565955282263&di=bbc0dee11c3ae20271cf449c2653d5bd&imgtype=0&src=http%3A%2F%2Farticle.fd.zol-img.com.cn%2Ft_s640x2000%2Fg5%2FM00%2F0F%2F0A%2FChMkJ1jQoM-IS-zeAAlwIBd5icsAAa61AHM13QACXA4479.jpg' alt='' /><p>前阵子，我和阿里的薪酬福利专家M同学聊了一下午，M同学做了9年薪酬，和我们吐槽了很多薪酬方面的现象，也道出了少有人关注的薪酬逻辑和常识。</p><p>这一次，我又找了一位阿里技术岗位的招聘专家T同学，从他的视角中，我们来看一下金三银四的招聘旺季下，10条求职的黄金规律。</p><p>可以说每一条都很有深度。</p><p>01很多时候，HR不要你，不是因为你水平的问题，也不是因为你专业技能的问题。而是HR自己对自己没信心，HR没把握你这样的候选人，会不会踏实地在部门内做事。HR觉得你够聪明，够优秀，但不敢用你，因为他们担心花了很大的精力去培养你，最后你没花心思放在这份工作上，这对HR和用人部门都是很大的打击。</p><p>02薪水高是否意味着一份好工作，答案无疑是否定的。一般情况下，薪水和期待成正比，既然有人给了你更高的经济回馈，那就意味着对你的期待更高。而一个人创造的价值并不完全由自己决定，还依赖于客观的条件，比如团队、客户、同事、客户、周期等。如果你要先享受更大的收益，然后再去创造价值，往往翻车的概率会很大。</p><p>03手里攥着Offer 来谈更高条件的候选人，一般不会被待见。如果单从薪酬上看，永远都有可能比当下更高薪的工作在等着自己，拿着 Offer 来谈条件的候选人往往会被认定稳定性存疑。收入不是不重要，但不应该是决定一个人是否加入一家公司的先决条件。特别是工作数年后还对薪酬非常纠结的话，可能压根就没有对自己和外部环境有一个清晰的认识。</p><p>04企业对外招聘的时候，大家都不要太在意招聘广告上的薪酬范围数值，这个数值往往并不是公司实际对这个岗位的定薪标准。确实，薪酬写的越高越能吸引人，但职位工作的内容和挑战，会因为薪资的关系被弱化甚至被忽视。像在阿里，看官网上的招聘，我们不会放出某个职位的薪资范围，销售岗位偶尔例外。</p><p>05 如果你真的有两把刷子，学历限制、工作年限条件、专业背景要求都不是问题。公司的 JD 是 HR 部门写的，HR希望能够最大程度上用高效率的方式筛选到合适人才。但实际的用人部门的需求更现实，用人部门只在乎来的人能不能解决问题。在阿里也有大专甚至中专的同事，一点都不影响他们成为公司的优秀员工，在职场上的员工优秀与否和学历有时候并不是正向关系。</p><img src='https://timgsa.baidu.com/timg?image&quality=80&size=b9999_10000&sec=1565955506677&di=f4fd7d11c51e291bae8422e3fee78869&imgtype=0&src=http%3A%2F%2Fs11.sinaimg.cn%2Fmw690%2F006WGxiSzy7fhpAUYTU9a%26690' alt='' /><p>06如果你现在的领导，排斥异己，容不下不同的声音，搞裙带关系，专心培养自己的所谓派系，评定业绩的时候做不到看业绩说话，那就早点离开，不要把自己有限的人生浪费在无聊的蝇营狗苟上。而且离职也并不是一件坏事，离职在另外一方面有助于提升自己的认知，扩大自己的视野，机会也会更多，所以别总纠结着或依依不舍，成年人都懂得取舍。1条观点</p><p>07人有三观，企业也有。但三观约束自己还行，不能用它来界定他人。因为你不是对方，你不了解对方，你对其他一切知之甚少。不要因为局部而否定整体，每家公司都有自己的问题，我们是选择一个适合自己的平台，不是扮演企业的道德和伦理的警察，用自己的三观来判断一家公司的好坏，这很幼稚，所谓“三观正”其实是个简称啦，全称是：“三观正好和我一样”。</p><p>08如果真的想好好锻炼自己的能力，那一开始就不要先去环境特别稳定、管理特别健全的公司。我们以HR来举例，现在人力资源工作在一些超大型的企业里，已经分工的非常细，某些环节跟工厂的流水线差不多，流水线一多，就会让HR学习能力不够强，学习速度不够快，影响了个人发展。倘若你已经在超大公司的内部工作，那也尽量选择有挑战的事业部。</p> <p>这次交谈的最后，我问了T同学一个私人的问题：现在阿里的HR是单身多还是成家立业的多啊，T同学的答案是后者。</p><p>所以如果你想加入阿里，可以再等等，不着急，有能力，随时都有机会。</p>"
  },{
    "title":"素颜也美的女星，刘亦菲第二景甜第三，第一竟是她？",
    "headPic":"https://upload.jianshu.io/users/upload_avatars/15983030/e6eb7d43-5be7-4b67-ae62-7244abe1c7fc.jpg?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96",
    "name":"中构楼承板",
    "browse":"30.9",
    "time":"2019.03.06 20:17",
    "words":"字数 1749",
    "read":"阅读 9580",
    "comment":"评论 21",
    "like":"喜欢 248",
    "content":"<p>在镜头下，为了视觉效果，明星们都会被包裹在美丽的服装与厚厚的化妆品之中。那么，她们真正的颜值到底是怎么样的？有人说，女明星最怕的就是卸妆水，会让她们“原形毕露”。其实，并没有那么夸张，从目前的情况来看，一些女明星还是非常“能打”的。</p><p>1.郑爽</p><img src='https://timgsa.baidu.com/timg?image&quality=80&size=b9999_10000&sec=1565976951088&di=518c91c6dde2395fa75244e6f3fea38a&imgtype=0&src=http%3A%2F%2Fimg01.e23.cn%2F2018%2F0518%2F20180518122811340.jpg' alt='' /><p>郑爽当然不用说了，人如其名，是一个非常的直接女孩，爽快。从曝光的照片来看，郑爽的私服一直都非常的舒适。郑爽有一张充满胶原蛋白的脸，不喜欢化妆，皮肤基础很好。在一些电视连续剧的拍摄中，郑爽甚至有勇气直接素颜面对镜头。</p><p>2.刘亦菲</p><img src='https://timgsa.baidu.com/timg?image&quality=80&size=b9999_10000&sec=1565976919298&di=63b63febe8f48041673bdb5949c7da12&imgtype=0&src=http%3A%2F%2Fb-ssl.duitang.com%2Fuploads%2Fitem%2F201805%2F09%2F20180509023110_CXzaU.thumb.700_0.jpeg' alt='' /><p>刘亦菲一直被网友们称为“神仙姐姐”，这样的称号颜值，许多人无法达到。刘亦菲的微博上可以找到很多普通素颜的照片、团体照片和自拍照。最近有一张她的照片，有点醉醺醺的，面颊很可爱，皮肤也很紧，脸上没有岁月的痕迹。31岁的刘亦菲，状态依然像个女孩。</p><p>3.景甜</p><img src='https://ss0.bdstatic.com/70cFvHSh_Q1YnxGkpoWK1HF6hhy/it/u=2192659060,2828649102&fm=26&gp=0.jpg' alt='' /><p></p><p></p><img src='' alt='' /><p>提到美丽的大甜甜爱美姐第一个想到的就是直播洗脸，她可是“真美女敢于晒出自己真素颜”的代表。浓眉大眼的景甜因为真实而美丽的面庞可是圈了不少粉，这样的素颜也太让人羡慕了吧！</p><p>4.李小冉</p><img src='https://timgsa.baidu.com/timg?image&quality=80&size=b9999_10000&sec=1566571796&di=c2f36c58d94afb557c425f07cc8d1390&imgtype=jpg&er=1&src=http%3A%2F%2Fn.sinaimg.cn%2Fsinacn%2Fw640h578%2F20180312%2F2ed5-fyscsmu7561052.jpg' alt='' /><p>李小冉，一位美丽且长腿的女明星，有着白皙的肤色。李小冉和景甜出生条件都非常好，天生就是高配置的脸蛋，让大多数人羡慕不来。</p><p>5.舒畅</p><img src='https://timgsa.baidu.com/timg?image&quality=80&size=b9999_10000&sec=1566571905&di=044829b91a2fe0ec190ba12cf76ed5ee&imgtype=jpg&er=1&src=http%3A%2F%2Fphotocdn.sohu.com%2F20130510%2FImg375437737.jpg' alt='' /><p>靠着《演员的诞生》，舒畅又火了一把，这位童星出道的85后美女仿佛从小到大都没怎么变化，一直都那么美，所以舒畅经常在网上晒自己的素颜，还教大家怎么洗脸。从图中可以看到她的肌肤水嫩柔滑，美到爆灯！</p><p>6.陈意涵</p><img src='https://timgsa.baidu.com/timg?image&quality=80&size=b9999_10000&sec=1565977251611&di=23b4911964e94340660ff854ca0150ce&imgtype=0&src=http%3A%2F%2Fi6.hexunimg.cn%2F2015-05-28%2F176249231.jpg' alt='' /><p>“元气少女”陈意涵的素颜也是名不虚传，热爱运动的她经常晒自己的素颜照，而且是大汗淋漓的那种，不仅不丑，还给人活力满满的感觉，精致的五官加上无瑕的肌肤，特别是运动后红润的好气色，让她的素颜看起来更加美丽。</p>"
  }]
}